[
  "obsidian-pandoc-plugin",
  "mrj-backlinks-in-document",
  "calendar",
  "obsidian-citation-plugin",
  "cycle-through-panes",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-export-to-tex",
  "obsidian-hypothesis-plugin",
  "obsidian-mind-map",
  "nldates-obsidian",
  "obsidian-plugin-todo",
  "obsidian-pandoc",
  "obsidian-extract-pdf-highlights",
  "templater-obsidian"
]