[
  "obsidian-pandoc-plugin",
  "mrj-backlinks-in-document",
  "calendar",
  "obsidian-citation-plugin",
  "cycle-through-panes",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-mind-map",
  "nldates-obsidian",
  "obsidian-plugin-todo",
  "obsidian-pandoc",
  "obsidian-extract-pdf-highlights",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-latex-environments"
]