[
  "mrj-backlinks-in-document",
  "obsidian-citation-plugin",
  "cycle-through-panes",
  "cm-editor-syntax-highlight-obsidian",
  "templater-obsidian",
  "nldates-obsidian",
  "obsidian-latex-environments",
  "tag-wrangler",
  "obsidian-advanced-slides",
  "obsidian-charts"
]